Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=401_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskirjasto/Inarin kunta
sme: Anára gielda/Sámegirjerádju

source: Inarin saamelaiskirjasto toimii Inarin kirkonkylän asukkaiden ja siellä toimivien organisaatioiden ja yhteisöjen lähikirjastona.
sme: Anára sámegirjerádju doaibmá Anára gieldda lagasgirjerádjun ja dálu organisašuvnnaid girjerádjun.

source: Se tarjoaa nykyaikaisia kirjastopalveluja tasapuolisesti kaikille asukasryhmille sekä verkkokirjastossa että fyysisessä tilassa.
sme: Anára sámegirjerádju ovddida sámi kultuvrra ja sámegiela sajádaga Suomas ovttas olles Sámi guovlluin. Girjerádju bálvala sámeguovllu gielddaid girjerájuid bálvalusaid ovddideamis ja buvttadeamis.

source: Lainauspalvelujen lisäksi kirjastossa on mahdollisuus lukea lehtiä, asioida netissä, ottaa kopioita ja osallistua erilaisiin tapahtumiin.
sme: Anára sámegirjeráju doaimmas lea guovddážis lagas ovttasbargu Lappi leanagirjeráju ja dan oktavuođas doaibmi Suoma sápmelaš spesialgirjeráju gaskkas. Oktasaš ulbmilin lea ovddidit sámegiela sajádaga Suomas girjeráju doaimmaid bokte.

source: Saamelaiskirjasto edistää kirjastolle ominaisin keinoin Inarin ja muiden saamelaisalueen kuntien saamelaiskulttuurin ja saamenkielten asemaa Opetus- ja kulttuuriministeriön rahoittaman Johtti Girjerádju /Jutaava kirjasto – hankkeen kautta.
sme: Sámegirjerádju lea guovddáža vuosttaš gearddis Anárjávrri bealde, váldouvssa guoras.

source: Inarin saamelaiskirjaston toiminnassa on keskeistä läheinen yhteistyö Lapin kirjaston, Rovaniemellä sijaitsevan Suomen saamelaisen erikoiskirjaston ja eri saamelaistoimijoiden välillä.
sme: Anára sámegirjeráju viidodat lea 205 m2.

source: Saamelaiskirjasto sijoittuu kulttuurikeskuksen ensimmäiseen kerrokseen Inarijärven puoleiseen siipeen, pääoven oikealle puolelle.
sme: Girjerájus barget guokte olbmo, ja nubbi dain bargá olles sámeguovllus.

source: Kirjasto on pinta-alaltaan 205 m2 .
sme: Anára gieldda girjerájus lea ovddasvástádus Eija Leivos.

source: Kirjastotilassa on Saamelaisalueen koulutuskeskuksen ja Saamelaiskäräjien toimitiloja.
sme: Anára sámegirjeráju telefonnummir: +358 (405929915)

source: Kirjastossa toimii yksi päätoiminen kirjastonhoitaja ja hanketyöntekijänä määräaikainen kulttuurituottaja, jonka toimialueena on Suomen saamelaisalue.
sme: Anára girjeráju girjerádjodikšu lea Tuija Guttorm.

source: Inarin kunnan kirjastotoimen vastuuhenkilö on kirjastotoimenjohtaja Eija Leivo.
sme: Lassediehtu girjeráju doaimmas,

source: Inarin Saamelaiskirjaston puhelinnumero: +358 (405929915) Lisätietoa kirjastotoimesta, Inarin kunta
sme: Anára gielda
